<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines - Russian
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Ссылка на сброс пароля отправлена на вашу почту.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => 'Пользователь с таким email не найден.',

];



